[
  "Notre couple va crescendo. Noces de cotons : □, noces de porcelaine : □, et noces d'or : □.",
  "□, c'est tout le bonheur que je te souhaite ma fille.",
  "□, c'est comme tout : il y a la théorie et la pratique",
  "□ occupe à peu près un quart de ma bibliothèque.",
  "□, c'est un luxe en période de crise.",
   
   
  "Aujourd'hui est une journée parfaite pour □.",
  "□ ,ça résume bien mon adolescence.",
  "□, ça fond dans la bouche, pas dans la main.",
  "L'unique faiblesse de Chuck Norris est □.",
  "Si □ n'existait pas, je serais encore vierge.",
  "Si tu combines □ avec □ tu obtiens □.",
  "Mon partenaire m'a avoué qu'il kiffait □.",
  "□, un régale de la première cuillère jusqu'à la dernière.",
  "A ma mort, mes premiers mots devant Dieu seront □",
  "□, c'est encore meilleur la deuxième fois.",
  "Les qataris ont investi 30 milliards d'euros pour éradiquer □.",
  "Quand j'étais petit, les autres enfants rêvaient de devenir pompier, moi ce qui me faisait rêver c'était □.",
  "Le moyen de contraception le plus efficace reste quand même □.",
  "Pour éviter l'éjaculation précoce, je pense souvent à □.",
  "Quand j'avais 12 ans mes parents m'ont interdit de □.",
  "Pour me féliciter d'avoir eu le bac, mes parents m'ont offert □.",
  "Dans son prochain film, James Bond affrontera □.",
  "□, l'ami du petit-déjeuner.",
  "□ est la raison pour laquelle je ne me suis toujours pas suicidé.",
  "□ ça existe mon partenaire, mais moi je déteste ça.",
  "Une vie sans □ ne vaut pas la peine d'être vécue.",
  "J'ai proposé un resto à mon copain, mais elle a préféré □.",
  "□ n'est pas tromper.",
  "Ah... le printemps... les oiseaux qui chantent, les arbres qui bourgeonnent, □.",
  "Le gouvernement veut utiliser □ contre les terroristes.",
  "□ reste mon souvenir d'enfance le plus marquant",
  "Quand je suis saoul, j'ai tendance à confondre □ et □",
  "National Geographic prévoit son prochain documentaire animalier sur □.",
  "Je dois partir, c'est l'heure de □.",
  "Mon goûter préféré après l'école : □.",
  "Maman, je n'arrive pas à dormir, j'ai trop peur de □.",
  "A cause de □ je n'arrive pas à dormir.",
  "□ a été la cause de mon divorce",
  "l'Egypte a les pyramides, la France a □.",
  "Je me lève souvent au milieu de la nuit pour □.",
  "200m2 orienté plein sud, calme, haut standing, et le petit plus est à la cave : □.",
  "Oui mon enfant, Dieu pardonne tout, même □.",
  "□ c'est bien, □ c'est mieux.",
  "Bon vent ! Mais fais attention à toi, □ est si vite arrivé.",
  "□ ça a l'air marrant mais en fait ça fait mal.",
  "Scandale à Clermont-Ferrand, un initiateur aurait montré □ à ses élèves.",
  "□ c'est encore mieux la deuxième fois.",
  "Si quelqu'un te parle de □, enfuis-toi.",
  "□, à 5 ans tu en as peur, à 18 ans tu en raffoles.",
  "J'ai demandé □ au père Noël mais j'ai eu □."
]